const locale = {
  CARD_DOCTOR_TITLE: "طبيب",
  CARD_DOCTOR_TEXT: "أنت طبيب و تحب تعاون؟ سجل روحك و ابدا في تشخيص الحالات",
  CARD_DOCTOR_BTN: "شخِّص",
  CARD_PATIENT_TITLE: "اتصل بطبيب",
  CARD_PATIENT_TEXT:
    "تحس باعراض الكرونا لكن متعرفش مدا خطورة حالتك؟ جاوب على السئلة و احنا نوجهوك و ندلوك على الخطوات الجاية",
  CARD_PATIENT_BTN: "اتصل بطبيب",
  CARD_INFORMER_TITLE: "احمي",
  CARD_INFORMER_TEXT:
    "تعرف شكون محترمش الحجر الصحي و يعرض في غيرو للخطر إعلن عليه و احمي روحك و غيرك",
  CARD_INFORMER_BTN: "أعلن",
  ESPACE_SHOC_ROOM: "قاعة العمليات",
  TEXT_WELCOME:
    "مع بعضنا هي منصة رقمية تمكن حاملي أعراض الكورونا من الإتصال السريع بالطاقم الطبي و التبليغ تعمل كوسيط بين المريض و الطبيب و ايضا بين الطبيب و الإسعاف",
  TEXT_24H: "في خدمتكم 24 /24 7/7",
  LOI_SNACK_TEXT:
    'امام التفشي السريع لوباء "فيروس كورونا المستجد" في تونس و في العالم، اصدرامرا حكوميا عدد 152 بتاريخ 13 مارس 2020 يصنف الوباء المذكور ضمن قائمة الامراض السارية عملا بالقانون عدد 71/92 بتاريخ 27 جويلية 1992. تهدف هذه المنصة الى دعم المجهودات المبذولة لمحاربة هذه الجائحة و هي على تواصل مع مصالح وزارتي الداخلية و الصحة العمومية. كل شخص او جيهة تحاول استعمالها في ما لا يجوز يعرض نفسه لتتبعات جزائية و عقوبات تصل الى السجن و ذلك عملا بأحكام المجلة الجزائية والقانون عدد 71/92 بتاجيخ 27 جويلية 1992 المتعلق بالامراض السارية المعدّل بالمرسوم عدد 152/2020 بتاريخ 13 مارس 2020.',
  LOI_SNACK_CLOSE_TEXT: "أغلق",
  SAMU: "همزة وصل بينكم وبين 190"
};

export default locale;
