const locale = {
  CARD_DOCTOR_TITLE: "طبيب",
  CARD_DOCTOR_TEXT: "أنت طبيب و تحب تعاون؟ سجل روحك و ابدا في تشخيص الحالت",
  CARD_DOCTOR_BTN: "تسجيل الدخول",
  CARD_PATIENT_TITLE: "كون محمي",
  CARD_PATIENT_TEXT:
    "تحس باعراض الكرونا لكن متعرش مدا خطورة حالتك؟ جاوب على السئلة و احنا نوجهوك و ندلوك على الخطوات الجاية",
  CARD_PATIENT_BTN: "الاتصال بطبيب",
  CARD_INFORMER_TITLE: "احمي",
  CARD_INFORMER_TEXT:
    "جارك و ال جارتك متحترمش الحجر الصحي و تحط فلي دايرين بيها في خطر؟ اعلن عليها و احمي روحك و غيرك",
  CARD_INFORMER_BTN: "أعلن",
  ESPACE_SHOC_ROOM: "قاعة العمليات",
  TEXT_WELCOME:
    "مع بعضنا هي منصة رقمية تمكن  لحاملي أعراض الكورونا من الإتصال السريع بالطاقم الطبي و تسرع في العملية.",
  TEXT_24H: "في خدمتكم 24 س/24 7/7",
  LOI_SNACK_TEXT: "امام التفشي السريع لوباء \"فيروس كورونا المستجد\" في تونس و في العالم، اصدرامرا حكوميا عدد 152 بتاريخ 13 مارس 2020 يصنف الوباء المذكور ضمن قائمة الامراض السارية عملا بالقانون عدد 71/92 بتاريخ 27 جويلية 1992. تهدف هذه المنصة الى دعم المجهودات المبذولة لمحاربة هذه الجائحة و هي على تواصل مع مصالح وزارتي الداخلية و الصحة العمومية. كل شخص او جيهة تحاول استعمالها في ما لا يجوز يعرض نفسه لتتبعات جزائية و عقوبات تصل الى السجن و ذلك عملا بأحكام المجلة الجزائية والقانون عدد 71/92 بتاجيخ 27 جويلية 1992 المتعلق بالامراض السارية المعدّل بالمرسوم عدد 152/2020 بتاريخ 13 مارس 2020.",
  LOI_SNACK_CLOSE_TEXT: "أغلق"
};

export default locale;
